/* Localized versions of Info.plist keys */

CFBundleName = "Bus_Reset_Handler";
CFBundleShortVersionString = "Bus Reset Handler";
CFBundleGetInfoString = "Bus Reset Handler, Copyright 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Apple Computer, Inc.";
